[
	{
		"id" : 0,
		"name": "ブロッコリー",
		"image": "/img/broccoli.png",
		"description": "ブロッコリーは、アブラナ科アブラナ属の緑黄色野菜。花蕾を食用とするキャベツの一種がイタリアで品種改良され現在の姿になったとされる。和名はメハナヤサイ、ミドリハナヤサイ。カリフラワーとブロッコリーはキャベツ変種で生育初期の見分けは難しい。単位は「株」である。 地中海沿岸の原産。"
	},
	{
		"id" : 1,
		"name": "大根（だいこん）",
		"image": "/img/daikon_radish.png",
		"description": "ダイコンは、アブラナ科ダイコン属の越年草で、野菜として広く栽培される。 地中海または中央アジアの地域が原産といわれており、日本、中国、ヨーロッパなど各地で主に肥大した根を食用とするほか、葉も食材となり、種子から油を採ることもある。根の部分は淡色野菜、葉は緑黄色野菜である。"
	},
	{
		"id" : 2,
		"name": "白菜（はくさい）",
		"image": "/img/hakusai.png",
		"description": "ハクサイとは、アブラナ科アブラナ属の二年生植物であり、中華料理の代表的な野菜の一つ。日本では冬の野菜として好まれ、多く栽培・利用されている。"
	},
	{
		"id" : 3,
		"name": "ホウレンソウ",
		"image": "/img/hourensou_spinach.png",
		"description": "ホウレンソウは、ヒユ科アカザ亜科ホウレンソウ属の野菜。ほうれん草とも表記される。雌雄異株。緑黄色野菜の1つで、大きく分けると東洋種と西洋種の2系統に分かれる。高温下では生殖生長に傾きやすくなるため、冷涼な地域もしくは冷涼な季節に栽培されることが多い。冷え込むと軟らかくなり、味がよりよくなる。"
	},
	{
		"id" : 4,
		"name": "ジャガイモ",
		"image": "/img/jagaimo_poteto.png",
		"description": "ジャガイモ、別名馬鈴薯は、ナス科ナス属の多年草の植物。南アメリカのアンデス山脈原産。世界中で栽培され、デンプンが多く蓄えられる地下茎が芋の一種として食用される。揚げる、蒸す、茹でる、煮込み料理にするなどのほか、コロッケやポテトチップスなどの加工食品にもされ、デンプン原料としても需要がある。"
	},
	{
		"id" : 5,
		"name": "カブ",
		"image": "/img/kabu_turnip.png",
		"description": "カブは、アブラナ科アブラナ属の越年草。代表的な野菜の一つで、別名はカブラ、カブナ、カブラナ、スズナ、ホウサイ、ダイトウナなど数多い。春の七草の1つとしても知られる。食用にするのは胚軸とよばれる根の部分と葉で、日本各地に多様な地方品種がある。"
	},
	{
		"id" : 6,
		"name": "キュウリ",
		"image": "/img/kyuuri_cucumber.png",
		"description": "キュウリは、ウリ科キュウリ属のつる性一年草、およびその果実である。野菜の一種として食用にされる。 かつては、熟した実も食用とされたが、甘みが薄いためにあまり好まれず、現在では未熟な実を食用とするようになった。インド北部、ヒマラヤ山麓原産。日本では平安時代から栽培され、大正以降によく利用されるようになった。"
	},
	{
		"id" : 7,
		"name": "ナス",
		"image": "/img/nasu_eggplant.png",
		"description": "ナスは、ナス科ナス属の植物。また、その果実のこと。別名ナスビともよばれる。インド原産で、淡色野菜として世界中で栽培されている。果実は黒紫色が多いが、色や形は様々で多数の品種がある。"
	},
	{
		"id" : 8,
		"name": "ニンジン",
		"image": "/img/ninjin_carrot.png",
		"description": "ニンジンはセリ科ニンジン属の根菜類で、一般的には根のほうを人参といいます。 中央アジアが原産と言われています。 β-カロテンやカリウムという栄養素が多く含まれており、β-カロテンは体内に入るとビタミンAに変化して強い抗酸化作用があります。 細胞の老化予防や免疫力アップ効果が期待される健康に良い野菜です。"
	},
	{
		"id" : 9,
		"name": "パプリカ",
		"image": "/img/paprika.png",
		"description": "パプリカはナス科の多年草であるトウガラシ属トウガラシの栽培品種の一つである。またはその品種を原料とする香辛料の名称でもある。日本では肉厚で辛みがなく甘い Capsicum annuum 'grossum' の品種を呼ぶ。日本で流通する果実の多くは赤色や黄色、橙色であるが、紫色、茶色などの品種もある。"
	},
	{
		"id" : 10,
		"name": "サツマイモ",
		"image": "/img/satsumaimo_sweetpotato.png",
		"description": "サツマイモは、ヒルガオ科サツマイモ属の多年生植物。あるいはその食用部分である塊根。別名で、甘藷、唐芋ともよばれる。中南米の原産で、ヨーロッパ、中国、日本などへ広まり、各地で栽培されている。食用される塊根はデンプンやビタミン類を豊富に含み、焼酎原料や飼料にも利用される。また食物繊維が多く、便秘改善にも役立てられる。"
	},
	{
		"id" : 11,
		"name": "トマト",
		"image": "/img/tomato_red.png",
		"description": "トマトは、南アメリカのアンデス山脈高原地帯原産のナス科ナス属の植物、また、その果実のこと。アカナスなどの別名でもよばれる。多年生植物で、果実は食用として利用される。緑黄色野菜の一種である。リンネの『植物の種』で記載された植物の一つである。"
	},
	{
		"id" : 12,
		"name": "トウモロコシ",
		"image": "/img/vegetable_corn.png",
		"description": "トウモロコシは、イネ科の一年生植物。穀物として人間の食料や家畜の飼料となるほか、デンプンや油や異性化糖、バイオエタノールの原料としても重要で、年間世界生産量は2009年に8億1700万トンに達する。 米・小麦と伴に、トウモロコシは主食として食べられる世界三大穀物の一つ。日当たりのよい畑地で栽培されている。"
	}

]
